{
  "<unk>": 0,
  "no": 1,
  "yes": 2,
  "axial": 3,
  "right": 4,
  "pa": 5,
  "left": 6,
  "brain": 7,
  "diffuse": 8,
  "ct": 9,
  "flair": 10,
  "right side": 11,
  "right sided pleural effusion": 12,
  "pancreas": 13,
  "with contrast": 14,
  "contrast": 15,
  "bilateral": 16,
  "x-ray": 17,
  "mri": 18,
  "56cm focal predominantly hypodense": 19,
  "lateral ventricles": 20,
  "left side": 21,
  "oral and iv": 22,
  "t2 weighted": 23,
  "abscess": 24,
  "effusion": 25,
  "one": 26,
  "infarct": 27,
  "hyperintense": 28,
  "ring-enhancing lesion": 29,
  "fat": 30,
  "dwi": 31,
  "cerebellum": 32,
  "ring enhancing lesion": 33,
  "gi": 34,
  "4th ventricle": 35,
  "air": 36,
  "basal ganglia": 37,
  "chest": 38,
  "left kidney": 39,
  "calcification": 40,
  "not sure": 41,
  "vascular": 42,
  "retrocardiac": 43,
  "subarachnoid": 44,
  "chest x-ray": 45,
  "hemorrhage": 46,
  "hydropneumothorax": 47,
  "volume loss": 48,
  "sigmoid flexture of the colon": 49,
  "mri-flair": 50,
  "psoas muscles": 51,
  "left mca": 52,
  "left temporal lobe": 53,
  "right mca": 54,
  "large bowel": 55,
  "the liver": 56,
  "jejunum": 57,
  "small bowel": 58,
  "gray matter": 59,
  "medial rectus": 60,
  "semi-upright position": 61,
  "sternal wires": 62,
  "left thalamus": 63,
  "loculated": 64,
  "right subdural hematoma": 65,
  "appendix": 66,
  "it is enlarged with prominence of the aortic knob": 67,
  "moderate edema": 68,
  "left rectus abdominus": 69,
  "left occipital lobe": 70,
  "asymmetric": 71,
  "shrunken and nodular": 72,
  "right frontal lobe": 73,
  "distal basilar artery": 74,
  "spleen": 75,
  "mr - t2 weighted": 76,
  "mr flair": 77,
  "abcess": 78,
  "left cerebellum": 79,
  "metastasis": 80,
  "diverticuli": 81,
  "sella and suprasellar cistern": 82,
  "parietal and occipital lobes": 83,
  "anterior to the transverse colon": 84,
  "ring-enhancing": 85,
  "left lobe mass 15 x 18 cm": 86,
  "left parietal lobe": 87,
  "cirrhosis": 88,
  "psoas major muscle": 89,
  "female": 90,
  "thalami left occipital lobe brainstem and left cerebellum": 91,
  "mriflair": 92,
  "ischemia": 93,
  "punctate": 94,
  "posterior fossa": 95,
  "right parietal": 96,
  "right parietal lobe": 97,
  "csf is white": 98,
  "descending colon": 99,
  "right cerebellum": 100,
  "upper lobes": 101,
  "oculomotor nerve cn iii and trigeminal nerves cn v": 102,
  "right lobe of the liver": 103,
  "ap": 104,
  "suprasellar": 105,
  "stomach bubble": 106,
  "5 cm": 107,
  "pneumonia": 108,
  "right sylvian fissure": 109,
  "cecum": 110,
  "ribs": 111,
  "necrosis": 112,
  "underneath the right hemidiaphragm": 113,
  "smooth": 114,
  "mr - adc map": 115,
  "pleural plaques": 116,
  "hyperintensity of the left basal ganglia": 117,
  "right subclavian vein": 118,
  "posteriorly": 119,
  "partial silhouetting": 120,
  "cardiopulmonary": 121,
  "enlarged": 122,
  "adjacent to the appendix": 123,
  "bilateral frontal lobes": 124,
  "white matter": 125,
  "fatty infiltration": 126,
  "cortical ribbon of right occipital lobe with extension into right posterior temporal lobe": 127,
  "air fluid level": 128,
  "peritoneum": 129,
  "right lung": 130,
  "heterogeneous": 131,
  "gastrointestinal": 132,
  "coronal": 133,
  "in the bowels": 134,
  "t2": 135,
  "sulcal effacement": 136,
  "gallstones": 137,
  "central hyperintensity and surrounding hypointensity": 138,
  "there is massive cerebral hemisphere edema": 139,
  "right lateral ventricle": 140,
  "pineal gland": 141,
  "cardiac region": 142,
  "nephroblastomatosis": 143,
  "small subdural hematoma with cerebral edema": 144,
  "medial and lateral rectus": 145,
  "a catheter": 146,
  "right paratracheal mass lesion": 147,
  "right sided aortic arch": 148,
  "micronodular": 149,
  "paratracheal area": 150,
  "temporal lobe": 151,
  "mri - t2 weighted": 152,
  "sharp costophrenic angles": 153,
  "in the cortex and basal ganglia bilaterally": 154,
  "cns": 155,
  "mass": 156,
  "bilateral lungs": 157,
  "splenule": 158,
  "prior surgery": 159,
  "elliptical": 160,
  "right upper lobe": 161,
  "atherosclerotic calcification": 162,
  "ureteral obstruction": 163,
  "12": 164,
  "right lung base": 165,
  "isointense": 166,
  "right side of the trachea": 167,
  "right vertebral artery sign": 168,
  "biconvex": 169,
  "the posterior horn of the left lateral ventricle": 170,
  "portal vein": 171,
  "gadolinium": 172,
  "hypodense": 173,
  "reduced sulci": 174,
  "acute stroke": 175,
  "periappendiceal fluid and fat stranding": 176,
  "stomach": 177,
  "3rd rib": 178,
  "right colon": 179,
  "5cm": 180,
  "lung": 181,
  "mri - t1 weighted": 182,
  "left temporal horn": 183,
  "black": 184,
  "well-circumscribed": 185,
  "quadrantopia aphasia memory deficit etc": 186,
  "multiple sclerosis": 187,
  "mri-dwi": 188,
  "ct with gi and iv contrast": 189,
  "left lateral aspect of anterior peritoneum": 190,
  "male": 191,
  "right superior cavoatrial junction": 192,
  "the left kidney": 193,
  "posterior lung seen in the image section": 194,
  "vasculature": 195,
  "superficial to the patients skin": 196,
  "4th and 5th": 197,
  "lung markings present all the way laterally to the ribs": 198,
  "it is shifted to the right": 199,
  "flair mri": 200,
  "base": 201,
  "solid": 202,
  "edematous": 203,
  "ultrasound": 204,
  "parasitic": 205,
  "bilateral frontal lobes and body of corpus callosum": 206,
  "trace the gallbladder emptying": 207,
  "viralinflammatory": 208,
  "portal vein occlusion": 209,
  "l2-3": 210,
  "bowel contents light up on image": 211,
  "hypointense": 212,
  "the left occipital lobe": 213,
  "pulmonary nodules": 214,
  "retroperitoneum retroperitoneal space": 215,
  "on top of the patient": 216,
  "posterior to the gastric antrum": 217,
  "the aorta": 218,
  "enhancement of vessels": 219,
  "mixed intensity": 220,
  "pa xray": 221,
  "respiratory cardia c musculoskeletal": 222,
  "nothing": 223,
  "the brain": 224,
  "haustra": 225,
  "imagine the patient is laying down and you are looking from the feet": 226,
  "non-contrast ct": 227,
  "intestine": 228,
  "lungs": 229,
  "mid abdomen": 230,
  "abnormal hyperintensity in the right occipital lobe": 231,
  "pericholecystic fluid": 232,
  "more dense": 233,
  "cystic lesions": 234,
  "heart lungs": 235,
  "maybe": 236,
  "in the vasculature": 237,
  "emphysema": 238,
  "abdominal pain": 239,
  "nodules": 240,
  "extra-axial and at the right choroidal fissure": 241,
  "pons": 242,
  "imaging artifacts": 243,
  "motor weakness sensory deficits and left neglect": 244,
  "right lung hilum": 245,
  "right lenticular nucleus": 246,
  "right hemisphere": 247,
  "2": 248,
  "infarcts": 249,
  "width of aorta": 250,
  "genetic": 251,
  "exterior": 252,
  "nucleus pulposus": 253,
  "extraluminal air and small fluid collection": 254,
  "superior": 255,
  "crescent": 256,
  "irregular": 257,
  "posterior brain": 258,
  "the right frontal lobe": 259,
  "outside": 260,
  "iv contrast": 261,
  "csf is brightly lit": 262,
  "radiolucent": 263,
  "cartilage is not well viewed by x rays": 264,
  "infarcted areas": 265,
  "the extremities": 266,
  "aorta enhancement": 267,
  "high on the image": 268,
  "both": 269,
  "cardiomegaly": 270,
  "basilar artery thrombosis": 271,
  "pancreatic body": 272,
  "more acute means more inflammation-leading to enhancement": 273,
  "short section irregular contour": 274,
  "plicae circulares": 275,
  "upper right lobe": 276,
  "viral": 277,
  "adjacent to vertebrae": 278,
  "65 x 62 x 88cm": 279,
  "the right mainstem bronchus is more in line with the trachea than the left": 280,
  "on the left": 281,
  "tumors gallstones": 282,
  "hypoxic ischemic injury": 283,
  "sternotomy wires and surgical clips": 284,
  "concave": 285,
  "medical process": 286,
  "all three vascular distributions": 287,
  "loss of normal gray-white matter junction": 288,
  "necrotic tissue": 289,
  "the aorta and the inferior vena cava": 290,
  "a bit": 291,
  "cerebrum and lateral ventricles": 292,
  "fat stranding around the appendix thickened appendiceal walls dilated appendix and an appendicolith is seen as well": 293,
  "white versus grey matter brightness": 294,
  "fluid": 295,
  "calcifications": 296,
  "contrast ct with gi and iv contrast": 297,
  "metastases infectionabcess glioblastoma": 298,
  "diffusion weighted imaging dwi": 299,
  "ms plaques": 300,
  "aorta": 301,
  "scoliosis": 302,
  "less than half the thorax": 303,
  "right lobe": 304,
  "5": 305,
  "the left costophrenic angle is blunted": 306
}